Repository: alexhuntley/Plots
Catalog: plots/locale/*/LC_MESSAGES/plots.po
Languages: bn, zh_hans

source: Pick a color
bn: একটি রং বেছে নিন
zh_hans: 请选择一种颜色

source: Plots
bn: প্লটস

source: _Export…
bn: _রপ্তানি…
zh_hans: _导出…

source: _Preferences
bn: _অগ্রাধিকার
zh_hans: _设置

source: Help
bn: সাহায্য
zh_hans: 帮助

source: About Plots
bn: প্লটস সম্পর্কে
zh_hans: 关于 Plots

source: Export image
bn: ছবি রপ্তানি করুন
zh_hans: 导出此图

source: _Export
bn: _রপ্তানি
zh_hans: _导出

source: _Cancel
bn: _বাতিল
zh_hans: _取消

source: Untitled plot
bn: শিরোনামহীন প্লট
zh_hans: 未命名图表

source: Copyright © 2021-2022 Alexander Huntley
bn: কপিরাইট © ২০২১-২০২২ আলেকজান্ডার হান্টলি

source: Remove
bn: অপসারণ
zh_hans: 删除

source: Preferences affecting graph rendering
bn: অগ্রাধিকার প্রভাবিত লেখচিত্র রেন্ডারিং
zh_hans: 您的设置将会影响图表的形成

source: Rendering
bn: রেন্ডারিং
zh_hans: 形成中

source: Line thickness
bn: লাইন বেধ
zh_hans: 线条粗度

source: Approximate thickness of the graphs
bn: লেখচিত্রের আনুমানিক বেধ
zh_hans: 图表的大致粗度

source: Samples per pixel
bn: পিক্সেল প্রতি নমুনা

source: Reduce to improve performance
bn: কর্মক্ষমতা উন্নত করতে হ্রাস করুন
zh_hans: 删减会增加性能

source: Add an equation
bn: একটি সমীকরণ যোগ করুন
zh_hans: 增加一道方程式

source: Undo
bn: পূর্বাবস্থায় ফিরুন
zh_hans: 撤回

source: Redo
bn: পুনঃকরণ
zh_hans: 重来

source: Menu
bn: তালিকা
zh_hans: 目录

source: Zoom in
bn: প্রসারিত করুন
zh_hans: 放大

source: Zoom out
bn: ছোট করুন
zh_hans: 缩小

source: Reset zoom and panning
bn: প্রসারণ এবং প্যানিং পুনরায় সেট করুন
zh_hans: 重置放大度

source: Error:
bn: ত্রুটি:
zh_hans: 错误：

source: Warning: OpenGL {} is unsupported. Plots supports OpenGL 3.3 or greater.
zh_hans: 警告：不支持 OpenGL {}。 Plots 支持 OpenGL 3.3 及更高版本。

source: A graph plotter for GNOME.
zh_hans: GNOME 桌面的绘图软件。
